Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Send
ar: يرسل
as: পঠোৱা
bn: পাঠান
de: Schicken
es: Enviar
fr: Envoyer
gu: મોકલો
hi: भेजना
it: Inviare
ja: 送信
kn: ಕಳುಹಿಸಿ
ko: 보내다
ml: അയയ്‌ക്കുക
mr: पाठवा
or: ପଠାନ୍ତୁ
pa: ਭੇਜੋ
pt: Enviar
ru: Отправлять
ta: அனுப்பு
te: పంపండి
zh_hans: 发送
zh_hant: 傳送

source: Send Code
ar: إرسال الرمز
as: ক'ড পঠাওক
bn: কোড পাঠান
de: Code senden
es: Enviar código
fr: Envoyer le code
gu: કોડ મોકલો
hi: कोड भेजें
it: Invia il codice
ja: 送信コード
kn: ಕೋಡ್ ಕಳುಹಿಸಿ
ko: 전송 코드
ml: കോഡ് അയയ്ക്കുക
mr: कोड पाठवा
or: କୋଡ୍ ପଠାନ୍ତୁ
pa: ਕੋਡ ਭੇਜੋ
pt: Enviar código
ru: Отправить код
ta: குறியீட்டை அனுப்பவும்
te: కోడ్ పంపండి
zh_hans: 发送代码
zh_hant: 傳送代碼

source: Send OTP
ar: إرسال رمز التحقق لمرة واحدة
as: OTP পঠাওক
bn: ওটিপি পাঠান
de: OTP senden
es: Enviar OTP
fr: Envoyer un code OTP
gu: OTP મોકલો
hi: ओटीपी भेजें
it: Invia OTP
ja: OTPを送信
kn: ಒಟಿಪಿ ಕಳುಹಿಸಿ
ko: OTP 전송
ml: OTP അയയ്ക്കുക
mr: ओटीपी पाठवा
or: OTP ପଠାନ୍ତୁ
pa: OTP ਭੇਜੋ
pt: Enviar OTP
ru: Отправить OTP
ta: OTP அனுப்பு
te: OTP పంపండి
zh_hans: 发送验证码
zh_hant: 發送驗證碼

source: SEND REMINDERS
ar: إرسال تذكيرات
as: সোঁৱৰাই প্ৰেৰণ কৰক
bn: অনুস্মারক পাঠান
de: ERINNERUNGEN SENDEN
es: ENVIAR RECORDATORIOS
fr: ENVOYER DES RAPPELS
gu: રીમાઇન્ડર્સ મોકલો
hi: अनुस्मारक भेजें
it: INVIA PROMEMORIA
ja: リマインダーを送信する
kn: ಜ್ಞಾಪನೆಗಳನ್ನು ಕಳುಹಿಸಿ
ko: 알림 보내기
ml: ഓർമ്മപ്പെടുത്തലുകൾ അയയ്ക്കുക
mr: स्मरणपत्रे पाठवा
or: ରିମାଇଣ୍ଡର ପଠାନ୍ତୁ
pa: ਯਾਦ-ਪੱਤਰ ਭੇਜੋ
pt: ENVIAR LEMBRETES
ru: ОТПРАВИТЬ НАПОМИНАНИЯ
ta: நினைவூட்டல்களை அனுப்பு
te: రిమైండర్‌లను పంపండి
zh_hans: 发送提醒
zh_hant: 發送提醒

source: Senior Client Advisor
ar: مستشار عملاء أول
as: জ্যেষ্ঠ ক্লায়েণ্ট উপদেষ্টা
bn: সিনিয়র ক্লায়েন্ট উপদেষ্টা
de: Senior-Kundenberater
es: Asesor sénior de clientes
fr: Conseiller principal en clientèle
gu: વરિષ્ઠ ગ્રાહક સલાહકાર
hi: वरिष्ठ ग्राहक सलाहकार
it: Consulente senior per i clienti
ja: シニアクライアントアドバイザー
kn: ಹಿರಿಯ ಕ್ಲೈಂಟ್ ಸಲಹೆಗಾರ
ko: 선임 고객 자문 담당자
ml: സീനിയർ ക്ലയന്റ് ഉപദേഷ്ടാവ്
mr: वरिष्ठ ग्राहक सल्लागार
or: ବରିଷ୍ଠ ଗ୍ରାହକ ପରାମର୍ଶଦାତା
pa: ਸੀਨੀਅਰ ਗਾਹਕ ਸਲਾਹਕਾਰ
pt: Consultor Sénior de Clientes
ru: Старший консультант по работе с клиентами
ta: மூத்த வாடிக்கையாளர் ஆலோசகர்
te: సీనియర్ క్లయింట్ సలహాదారు
zh_hans: 高级客户顾问
zh_hant: 高級客戶顧問

source: Serial number
ar: رقم سري
as: ক্ৰমিক নম্বৰ
bn: ক্রমিক সংখ্যা
de: Seriennummer
es: Número de serie
fr: Numéro de série
gu: સીરીયલ નંબર
hi: क्रम संख्या
it: Numero di serie
ja: シリアルナンバー
kn: ಕ್ರಮ ಸಂಖ್ಯೆ
ko: 일련번호
ml: സീരിയൽ നമ്പർ
mr: अनुक्रमांक
or: କ୍ରମିକ ସଂଖ୍ୟା
pa: ਕ੍ਰਮ ਸੰਖਿਆ
pt: Número de série
ru: Серийный номер
ta: வரிசை எண்
te: క్రమ సంఖ్య
zh_hans: 序列号
zh_hant: 序號

source: Serial Number
ar: رقم سري
as: ক্ৰমিক নম্বৰ
bn: ক্রমিক সংখ্যা
de: Seriennummer
es: Número de serie
fr: Numéro de série
gu: સીરીયલ નંબર
hi: क्रम संख्या
it: Numero di serie
ja: シリアルナンバー
kn: ಕ್ರಮ ಸಂಖ್ಯೆ
ko: 일련번호
ml: സീരിയൽ നമ്പർ
mr: अनुक्रमांक
or: କ୍ରମିକ ସଂଖ୍ୟା
pa: ਕ੍ਰਮ ਸੰਖਿਆ
pt: Número de série
ru: Серийный номер
ta: வரிசை எண்
te: క్రమ సంఖ్య
zh_hans: 序列号
zh_hant: 序號

source: Serial number is missing
ar: الرقم التسلسلي مفقود
as: ছিৰিয়েল নম্বৰ নাই
bn: ক্রমিক নম্বর অনুপস্থিত
de: Die Seriennummer fehlt.
es: Falta el número de serie.
fr: Le numéro de série est manquant.
gu: સીરીયલ નંબર ખૂટે છે
hi: सीरियल नंबर गायब है
it: Il numero di serie è mancante
ja: シリアル番号がありません
kn: ಸರಣಿ ಸಂಖ್ಯೆ ಕಾಣೆಯಾಗಿದೆ.
ko: 일련번호가 없습니다.
ml: സീരിയൽ നമ്പർ കാണുന്നില്ല.
mr: अनुक्रमांक उपलब्ध नाही
or: କ୍ରମିକ ନମ୍ବର ଉପଲବ୍ଧ ନାହିଁ
pa: ਸੀਰੀਅਲ ਨੰਬਰ ਗੁੰਮ ਹੈ।
pt: O número de série está em falta.
ru: Серийный номер отсутствует
ta: வரிசை எண் காணவில்லை
te: క్రమ సంఖ్య లేదు
zh_hans: 序列号缺失
zh_hant: 序號缺失

source: Serial:
ar: مسلسل:
as: ছিৰিয়েল:
bn: ক্রমিক:
de: Seriennummer:
es: De serie:
fr: En série:
gu: શ્રેણી:
hi: क्रम संख्या:
it: Seriale:
ja: シリアル：
kn: ಧಾರಾವಾಹಿ:
ko: 연속물:
ml: സീരിയൽ:
mr: मालिका:
or: କ୍ରମିକ:
pa: ਸੀਰੀਅਲ:
ru: Серийный номер:
ta: வரிசை எண்:
te: క్రమ సంఖ్య:
zh_hans: 序列号：
zh_hant: 序號：

source: Serialization
ar: التسلسل
as: ক্ৰমিকীকৰণ
bn: ক্রমিকীকরণ
de: Serialisierung
es: Publicación por entregas
fr: Sérialisation
gu: શ્રેણીકરણ
hi: क्रमबद्धता
it: Serializzazione
ja: シリアル化
kn: ಧಾರಾವಾಹಿ
ko: 직렬화
ml: സീരിയലൈസേഷൻ
mr: क्रमबद्धीकरण
or: କ୍ରମିକୀକରଣ
pa: ਸੀਰੀਅਲਾਈਜ਼ੇਸ਼ਨ
pt: Serialização
ru: Сериализация
ta: தொடராக்கம்
te: సీరియలైజేషన్
zh_hans: 序列化
zh_hant: 序列化

source: Serialization & CoA
ar: الترقيم التسلسلي وشهادة الأصالة
as: ক্ৰমিকীকৰণ আৰু CoA
bn: ক্রমিকীকরণ এবং CoA
de: Serialisierung & CoA
es: Serialización y Certificado de Análisis
fr: Sérialisation et certificat d'authenticité
gu: શ્રેણીકરણ અને CoA
hi: क्रमबद्धता और CoA
it: Serializzazione e certificato di autenticità
ja: シリアル化とCoA
kn: ಧಾರಾವಾಹಿ ಮತ್ತು CoA
ko: 직렬화 및 CoA
ml: സീരിയലൈസേഷനും CoAയും
mr: क्रमबद्धीकरण आणि CoA
or: କ୍ରମିକୀକରଣ ଏବଂ CoA
pa: ਸੀਰੀਅਲਾਈਜ਼ੇਸ਼ਨ ਅਤੇ CoA
pt: Serialização e Certificado de Análise
ru: Сериализация и сертификаты подлинности
ta: தொடராக்கம் மற்றும் CoA
te: సీరియలైజేషన్ & CoA
zh_hans: 序列化和CoA
zh_hant: 序列化和CoA

source: Served By
ar: يُقدّم بواسطة
as: দ্বাৰা পৰিবেশিত
bn: পরিবেশিত
de: Bedient von
es: Servido por
fr: Servi par
gu: દ્વારા સેવા આપવામાં આવી
hi: द्वारा सेवा
it: Servito da
ja: サービス提供元
kn: ಸೇವೆ ಸಲ್ಲಿಸಿದವರು
ko: 제공자:
ml: സേവനം നൽകുന്നത്
mr: यांच्याद्वारे सेवा दिली
or: ଦ୍ଵାରା ପରିବେଷଣ କରାଯାଇଛି
pa: ਸੇਵਾਦਾਰ
pt: Servido por
ru: Обслуживал
ta: சேவை வழங்குபவர்
te: సేవలు అందించిన వారు
zh_hans: 服务商
zh_hant: 服務商

source: Service Details
ar: تفاصيل الخدمة
as: সেৱাৰ বিৱৰণ
bn: পরিষেবার বিবরণ
es: Detalles del servicio
fr: Détails du service
gu: સેવા વિગતો
hi: सेवा विवरण
it: Dettagli del servizio
ja: サービスの詳細
kn: ಸೇವಾ ವಿವರಗಳು
ko: 서비스 세부 정보
ml: സേവന വിശദാംശങ്ങൾ
mr: सेवा तपशील
or: ସେବା ବିବରଣୀ
pa: ਸੇਵਾ ਵੇਰਵੇ
pt: Detalhes do serviço
ru: Подробная информация об услуге
ta: சேவை விவரங்கள்
te: సేవా వివరాలు
zh_hans: 服务详情
zh_hant: 服務詳情

source: Session Summary
ar: ملخص الجلسة
as: অধিবেশনৰ সাৰাংশ
bn: অধিবেশনের সারাংশ
de: Sitzungszusammenfassung
es: Resumen de la sesión
fr: Résumé de la session
gu: સત્ર સારાંશ
hi: सत्र का सारांश
it: Riepilogo della sessione
ja: セッション概要
kn: ಅಧಿವೇಶನ ಸಾರಾಂಶ
ko: 세션 요약
ml: സെഷൻ സംഗ്രഹം
mr: सत्राचा सारांश
or: ଅଧିବେଶନ ସାରାଂଶ
pa: ਸੈਸ਼ਨ ਸਾਰਾਂਸ਼
pt: Resumo da sessão
ru: Краткое содержание сессии
ta: அமர்வு சுருக்கம்
te: సెషన్ సారాంశం
zh_hans: 会议总结
zh_hant: 會議總結

source: SESSION TOTALS
ar: إجمالي الجلسات
as: SESSION টোটালছ
bn: সেশনের মোট
de: SITZUNGSGESAMTSUMMEN
es: TOTALES DE LA SESIÓN
fr: TOTAL DE LA SESSION
gu: સત્ર કુલ
hi: सत्र के कुल योग
it: TOTALI DELLA SESSIONE
ja: セッション合計
kn: ಸೆಷನ್ ಒಟ್ಟು
ko: 세션 총계
ml: സെഷൻ ആകെത്തുകകൾ
mr: सत्राची एकूण बेरीज
or: ଅଧିବେଶନର ମୋଟ ସଂଖ୍ୟା
pa: ਸੈਸ਼ਨ ਕੁੱਲ
pt: TOTAIS DA SESSÃO
ru: ОБЩЕЕ КОЛИЧЕСТВО СЕАНСОВ
ta: அமர்வு மொத்தங்கள்
te: సెషన్ మొత్తం
zh_hans: 会话总计
zh_hant: 會話總計

source: Set Daily Sales Target
ar: حدد هدف المبيعات اليومي
as: দৈনিক বিক্ৰীৰ লক্ষ্য নিৰ্ধাৰণ কৰক
bn: দৈনিক বিক্রয় লক্ষ্যমাত্রা নির্ধারণ করুন
de: Tägliches Verkaufsziel festlegen
es: Establecer objetivo de ventas diario
fr: Fixer un objectif de vente quotidien
gu: દૈનિક વેચાણ લક્ષ્ય સેટ કરો
hi: दैनिक बिक्री लक्ष्य निर्धारित करें
it: Stabilisci un obiettivo di vendita giornaliero
ja: 日々の売上目標を設定する
kn: ದೈನಂದಿನ ಮಾರಾಟ ಗುರಿಯನ್ನು ಹೊಂದಿಸಿ
ko: 일일 판매 목표 설정
ml: പ്രതിദിന വിൽപ്പന ലക്ഷ്യം സജ്ജമാക്കുക
mr: दैनंदिन विक्रीचे लक्ष्य निश्चित करा
or: ଦୈନିକ ବିକ୍ରୟ ଲକ୍ଷ୍ୟ ସ୍ଥିର କରନ୍ତୁ
pa: ਰੋਜ਼ਾਨਾ ਵਿਕਰੀ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰੋ
pt: Defina uma meta diária de vendas.
ru: Установить ежедневный целевой показатель продаж
ta: தினசரி விற்பனை இலக்கை நிர்ணயிக்கவும்
te: రోజువారీ అమ్మకాల లక్ష్యాన్ని నిర్దేశించుకోండి
zh_hans: 设定每日销售目标
zh_hant: 設定每日銷售目標

source: Set specific daily targets for each associate
ar: حدد أهدافًا يومية محددة لكل موظف
as: প্ৰতিজন সহযোগীৰ বাবে নিৰ্দিষ্ট দৈনিক লক্ষ্য নিৰ্ধাৰণ কৰক
bn: প্রত্যেক সহযোগীর জন্য নির্দিষ্ট দৈনিক লক্ষ্যমাত্রা নির্ধারণ করুন।
de: Legen Sie für jeden Mitarbeiter spezifische Tagesziele fest.
es: Establecer objetivos diarios específicos para cada asociado.
fr: Définir des objectifs quotidiens spécifiques pour chaque collaborateur
gu: દરેક સહયોગી માટે ચોક્કસ દૈનિક લક્ષ્યો સેટ કરો
hi: प्रत्येक सहयोगी के लिए विशिष्ट दैनिक लक्ष्य निर्धारित करें।
it: Definisci obiettivi giornalieri specifici per ciascun collaboratore
ja: 各従業員に具体的な日々の目標を設定する
kn: ಪ್ರತಿ ಸಹವರ್ತಿಗೆ ನಿರ್ದಿಷ್ಟ ದೈನಂದಿನ ಗುರಿಗಳನ್ನು ಹೊಂದಿಸಿ.
ko: 직원별로 구체적인 일일 목표를 설정하세요
ml: ഓരോ പങ്കാളിക്കും പ്രത്യേക ദൈനംദിന ലക്ഷ്യങ്ങൾ സജ്ജമാക്കുക.
mr: प्रत्येक सहकाऱ्यासाठी विशिष्ट दैनंदिन उद्दिष्टे निश्चित करा.
or: ପ୍ରତ୍ୟେକ ସହଯୋଗୀଙ୍କ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଦୈନିକ ଲକ୍ଷ୍ୟ ସ୍ଥିର କରନ୍ତୁ।
pa: ਹਰੇਕ ਸਹਿਯੋਗੀ ਲਈ ਖਾਸ ਰੋਜ਼ਾਨਾ ਟੀਚੇ ਨਿਰਧਾਰਤ ਕਰੋ
pt: Defina objetivos diários específicos para cada colaborador.
ru: Установите конкретные ежедневные цели для каждого сотрудника.
ta: ஒவ்வொரு ஊழியருக்கும் குறிப்பிட்ட தினசரி இலக்குகளை நிர்ணயிக்கவும்.
te: ప్రతి అసోసియేట్‌కు నిర్దిష్ట రోజువారీ లక్ష్యాలను నిర్దేశించండి
zh_hans: 为每位员工设定具体的每日目标。
zh_hant: 為每位員工設定具體的每日目標。

source: Set Target
ar: حدد الهدف
as: লক্ষ্য নিৰ্ধাৰণ কৰক
bn: লক্ষ্য নির্ধারণ করুন
de: Ziel setzen
es: Establecer objetivo
fr: Définir un objectif
gu: લક્ષ્ય સેટ કરો
hi: लक्ष्य सेट करें
it: Imposta obiettivo
ja: ターゲットを設定する
kn: ಗುರಿ ಹೊಂದಿಸಿ
ko: 목표 설정
ml: ലക്ഷ്യം സജ്ജമാക്കുക
mr: लक्ष्य निश्चित करा
or: ଲକ୍ଷ୍ୟ ସ୍ଥିର କରନ୍ତୁ
pa: ਟੀਚਾ ਸੈੱਟ ਕਰੋ
pt: Definir meta
ru: Установить цель
ta: இலக்கை அமைக்கவும்
te: లక్ష్యాన్ని నిర్దేశించుకోండి
zh_hans: 设定目标
zh_hant: 設定目標

source: Settings
ar: إعدادات
as: ছেটিংছ
bn: সেটিংস
de: Einstellungen
es: Ajustes
fr: Paramètres
gu: સેટિંગ્સ
hi: सेटिंग्स
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pt: Configurações
ru: Настройки
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
zh_hans: 设置
zh_hant: 設定

source: SETTINGS
ar: إعدادات
as: ছেটিংছ
bn: সেটিংস
de: EINSTELLUNGEN
es: AJUSTES
fr: PARAMÈTRES
gu: સેટિંગ્સ
hi: सेटिंग्स
it: IMPOSTAZIONI
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
or: ସେଟିଂସ୍‍
pa: ਸੈਟਿੰਗਾਂ
pt: CONFIGURAÇÕES
ru: НАСТРОЙКИ
ta: அமைப்புகள்
te: సెట్టింగ్స్
zh_hans: 设置
zh_hant: 設定

source: SFS FULFILLMENT STATUS
ar: حالة تنفيذ طلبات SFS
as: SFS FULFILLMENT ৰ অৱস্থা
bn: এসএফএস পূরণের অবস্থা
de: SFS-Erfüllungsstatus
es: ESTADO DE CUMPLIMIENTO DE SFS
fr: ÉTAT D'EXÉCUTION SFS
gu: SFS પરિપૂર્ણતા સ્થિતિ
hi: एसएफएस पूर्ति स्थिति
it: STATO DI EVASIONE SFS
ja: SFS履行状況
kn: SFS ನೆರವೇರಿಕೆ ಸ್ಥಿತಿ
ko: SFS 이행 상태
ml: എസ്.എഫ്.എസ് പൂർത്തീകരണ സ്റ്റാറ്റസ്
mr: एसएफएस पूर्तता स्थिती
or: SFS ପୂରଣ ସ୍ଥିତି
pa: SFS ਪੂਰਤੀ ਸਥਿਤੀ
pt: ESTADO DE ATENDIMENTO DA SFS
ru: Статус выполнения заказа SFS
ta: SFS பூர்த்தி நிலை
te: SFS నెరవేర్పు స్థితి
zh_hans: SFS履行状态
zh_hant: SFS履行狀態

source: SFS Handover
ar: تسليم SFS
as: SFS হেণ্ডঅভাৰ
bn: এসএফএস হস্তান্তর
de: SFS-Übergabe
es: Traspaso de SFS
fr: Transfert SFS
gu: SFS હેન્ડઓવર
hi: एसएफएस हस्तांतरण
it: Passaggio di consegne SFS
ja: SFSの引き継ぎ
kn: SFS ಹಸ್ತಾಂತರ
ko: SFS 인계
ml: എസ്.എഫ്.എസ്. കൈമാറ്റം
mr: एसएफएस हस्तांतरण
or: SFS ହସ୍ତାନ୍ତର
pa: SFS ਹੈਂਡਓਵਰ
pt: Transferência do SFS
ru: Передача SFS
ta: SFS ஒப்படைப்பு
te: SFS హ్యాండోవర్
zh_hans: SFS交接
zh_hant: SFS交接

source: SFS Orders
ar: أوامر SFS
as: SFS অৰ্ডাৰসমূহ
bn: এসএফএস আদেশ
de: SFS-Bestellungen
es: Órdenes SFS
fr: Commandes SFS
gu: SFS ઓર્ડર્સ
hi: एसएफएस आदेश
it: Ordini SFS
ja: SFSの注文
kn: SFS ಆದೇಶಗಳು
ko: SFS 주문
ml: എസ്.എഫ്.എസ് ഓർഡറുകൾ
mr: एसएफएस ऑर्डर
or: SFS ଅର୍ଡରଗୁଡ଼ିକ
pa: SFS ਆਰਡਰ
pt: Pedidos SFS
ru: Заказы SFS
ta: SFS ஆர்டர்கள்
te: SFS ఆర్డర్లు
zh_hans: SFS订单
zh_hant: SFS訂單

source: SFS Ticket Details
ar: تفاصيل تذكرة SFS
as: SFS টিকটৰ বিৱৰণ
bn: এসএফএস টিকিটের বিবরণ
es: Detalles de los boletos de SFS
fr: Détails des billets SFS
gu: SFS ટિકિટ વિગતો
hi: एसएफएस टिकट विवरण
it: Dettagli del biglietto SFS
ja: SFSチケットの詳細
kn: SFS ಟಿಕೆಟ್ ವಿವರಗಳು
ko: SFS 티켓 상세 정보
ml: എസ്എഫ്എസ് ടിക്കറ്റ് വിശദാംശങ്ങൾ
mr: एसएफएस तिकीट तपशील
or: SFS ଟିକେଟ୍ ବିବରଣୀ
pa: SFS ਟਿਕਟ ਵੇਰਵੇ
pt: Detalhes do bilhete SFS
ru: Информация о билете SFS
ta: SFS டிக்கெட் விவரங்கள்
te: SFS టికెట్ వివరాలు
zh_hans: SFS 票务详情
zh_hant: SFS 票務詳情

source: SFS Tickets
ar: تذاكر SFS
as: SFS টিকট
bn: এসএফএস টিকিট
es: Boletos SFS
fr: Billets SFS
gu: SFS ટિકિટ
hi: एसएफएस टिकट
it: Biglietti SFS
ja: SFSチケット
kn: SFS ಟಿಕೆಟ್‌ಗಳು
ko: SFS 티켓
ml: എസ്എഫ്എസ് ടിക്കറ്റുകൾ
mr: एसएफएस तिकिटे
or: SFS ଟିକେଟ୍
pa: SFS ਟਿਕਟਾਂ
pt: Bilhetes SFS
ru: Билеты SFS
ta: SFS டிக்கெட்டுகள்
te: SFS టిక్కెట్లు
zh_hans: SFS 机票
zh_hant: SFS 機票

source: Share / Save as PDF
ar: مشاركة / حفظ كملف PDF
as: শ্বেয়াৰ / PDF হিচাপে সংৰক্ষণ কৰক
bn: শেয়ার করুন / পিডিএফ হিসাবে সংরক্ষণ করুন
de: Teilen / Als PDF speichern
es: Compartir / Guardar como PDF
fr: Partager / Enregistrer au format PDF
gu: PDF તરીકે શેર કરો / સાચવો
hi: साझा करें / पीडीएफ के रूप में सहेजें
it: Condividi / Salva come PDF
ja: 共有／PDFとして保存
kn: PDF ಆಗಿ ಹಂಚಿಕೊಳ್ಳಿ / ಉಳಿಸಿ
ko: 공유 / PDF로 저장
ml: PDF ആയി പങ്കിടുക / സംരക്ഷിക്കുക
mr: शेअर करा / पीडीएफ म्हणून जतन करा
or: PDF ଭାବରେ ସେୟାର / ସେଭ୍ କରନ୍ତୁ
pa: PDF ਦੇ ਤੌਰ 'ਤੇ ਸਾਂਝਾ ਕਰੋ / ਸੇਵ ਕਰੋ
pt: Partilhar / Guardar como PDF
ru: Поделиться / Сохранить как PDF
ta: PDF ஆகப் பகிரவும் / சேமிக்கவும்
te: పంచుకోండి / PDFగా భద్రపరచుకోండి
zh_hans: 分享/另存为PDF
zh_hant: 分享/另存為PDF

source: Ship Transfer
ar: نقل السفينة
as: জাহাজ স্থানান্তৰ
bn: জাহাজ স্থানান্তর
de: Schiffstransfer
es: Transferencia de barco
fr: Transfert de navire
gu: શિપ ટ્રાન્સફર
hi: जहाज स्थानांतरण
it: Trasferimento della nave
ja: 船舶輸送
kn: ಹಡಗು ವರ್ಗಾವಣೆ
ko: 선박 이송
ml: കപ്പൽ കൈമാറ്റം
mr: जहाज हस्तांतरण
or: ଜାହାଜ ସ୍ଥାନାନ୍ତର
pa: ਜਹਾਜ਼ ਟ੍ਰਾਂਸਫਰ
pt: Transferência de navio
ru: Перевозка судов
ta: கப்பல் தரம்
te: ఓడ బదిలీ
zh_hans: 船舶转运
zh_hant: 船舶轉運

source: Shrink & Inventory
ar: الانكماش والمخزون
as: শ্ৰিংক আৰু ইনভেণ্টৰী
bn: ক্ষয়ক্ষতি এবং মজুদ
de: Schwund & Inventur
es: Pérdidas e inventario
fr: Dépréciation et inventaire
gu: સંકોચો અને ઇન્વેન્ટરી
hi: सिकुड़न और इन्वेंट्री
it: Calo di inventario e gestione delle scorte
ja: 在庫ロスと在庫
kn: ಕುಗ್ಗಿಸು & ದಾಸ್ತಾನು
ko: 재고 손실 및 재고
ml: ചുരുക്കലും ഇൻവെന്ററിയും
mr: घट आणि इन्व्हेंटरी
or: ସଙ୍କୁଚିତ ଏବଂ ଇନଭେଣ୍ଟୋରୀ
pa: ਸੁੰਗੜਨਾ ਅਤੇ ਵਸਤੂ ਸੂਚੀ
pt: Perdas e Stock
ru: Убытки и инвентаризация
ta: சுருக்கம் மற்றும் சரக்கு
te: ష్రింక్ & ఇన్వెంటరీ
zh_hans: 损耗与库存
zh_hant: 損耗與庫存

source: Shrink Value
ar: قيمة الانكماش
as: মূল্য সংকোচন কৰক
bn: সঙ্কুচিত মান
de: Schrumpfwert
es: Valor de contracción
fr: Valeur de réduction
gu: સંકોચન મૂલ્ય
hi: सिकुड़न मूल्य
it: Valore di restringimento
ja: 縮小値
kn: ಮೌಲ್ಯ ಕುಗ್ಗಿಸು
ko: 축소 가치
ml: മൂല്യം ചുരുക്കുക
mr: आकुंचन मूल्य
or: ମୂଲ୍ୟ ସଙ୍କୁଚିତ କରନ୍ତୁ
pa: ਸੁੰਗੜਨ ਮੁੱਲ
pt: Valor de redução
ru: Значение усадки
ta: சுருக்க மதிப்பு
te: సంకోచ విలువ
zh_hans: 缩水值
zh_hant: 縮水值

source: Sign In
ar: تسجيل الدخول
as: চাইন ইন কৰক
bn: সাইন ইন করুন
de: Anmelden
es: Iniciar sesión
fr: Se connecter
gu: સાઇન ઇન કરો
hi: दाखिल करना
it: Registrazione
ja: サインイン
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 로그인
ml: സൈൻ ഇൻ
mr: साइन इन करा
or: ସାଇନ୍ ଇନ୍
pa: ਸਾਈਨ - ਇਨ
pt: Entrar
ru: Войти
ta: உள்நுழை
te: సైన్ ఇన్
zh_hans: 登入
zh_hant: 登入

source: Sign Off & Submit Count
ar: التوقيع وإرسال العدد
as: চাইন অফ আৰু জমা দিব গণনা
bn: স্বাক্ষর করুন এবং গণনা জমা দিন
de: Abzeichnen und Zählung übermitteln
es: Recuento de firmas y envíos
fr: Signature et soumission du décompte
gu: સાઇન ઓફ કરો અને સંખ્યા સબમિટ કરો
hi: साइन ऑफ करें और गिनती सबमिट करें
it: Conteggio firme e invii
ja: サインオフして件数を送信
kn: ಸೈನ್ ಆಫ್ ಮಾಡಿ & ಸಲ್ಲಿಸಿದವರ ಸಂಖ್ಯೆ
ko: 서명 및 집계 제출
ml: സൈൻ ഓഫ് ചെയ്ത് സമർപ്പിക്കേണ്ടവരുടെ എണ്ണം
mr: साइन ऑफ करा आणि संख्या सबमिट करा
or: ସାଇନ୍ ଅଫ୍ କରନ୍ତୁ ଏବଂ ସଂଖ୍ୟା ଦାଖଲ କରନ୍ତୁ
pa: ਸਾਈਨ ਆਫ ਕਰੋ ਅਤੇ ਗਿਣਤੀ ਜਮ੍ਹਾਂ ਕਰੋ
pt: Finalizar e enviar a contagem
ru: Подтвердите и отправьте количество
ta: கையொப்பமிடுதல் மற்றும் சமர்ப்பிப்பு எண்ணிக்கை
te: ఆమోదం & సమర్పణల సంఖ్య
zh_hans: 签字并提交计数
zh_hant: 簽字並提交計數

source: Sign up is by invitation only.
ar: التسجيل متاح فقط عن طريق الدعوة.
as: চাইন আপ কেৱল আমন্ত্ৰণৰ দ্বাৰা।
bn: শুধুমাত্র আমন্ত্রণের মাধ্যমেই নিবন্ধন করা যাবে।
de: Die Teilnahme ist nur auf Einladung möglich.
es: El acceso es solo por invitación.
fr: L'inscription se fait uniquement sur invitation.
gu: સાઇન અપ ફક્ત આમંત્રણ દ્વારા જ કરી શકાય છે.
hi: पंजीकरण केवल आमंत्रण द्वारा ही संभव है।
it: L'iscrizione avviene solo su invito.
ja: 登録は招待制です。
kn: ಸೈನ್ ಅಪ್ ಆಹ್ವಾನದ ಮೂಲಕ ಮಾತ್ರ.
ko: 가입은 초대받은 사람만 가능합니다.
ml: ക്ഷണത്തിലൂടെ മാത്രമാണ് സൈൻ അപ്പ്.
mr: नोंदणी केवळ आमंत्रणाद्वारेच आहे.
or: ସାଇନ୍ ଅପ୍ କେବଳ ନିମନ୍ତ୍ରଣ ଦ୍ୱାରା କରାଯାଇପାରିବ।
pa: ਸਾਈਨ ਅੱਪ ਸਿਰਫ਼ ਸੱਦੇ 'ਤੇ ਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pt: A inscrição é feita apenas por convite.
ru: Регистрация осуществляется только по приглашению.
ta: பதிவு செய்வது அழைப்பின் பேரில் மட்டுமே.
te: నమోదు ఆహ్వానం ద్వారా మాత్రమే జరుగుతుంది.
zh_hans: 注册仅限受邀者。
zh_hant: 註冊僅限受邀者。

source: Sign-off Audit
ar: تدقيق الموافقة
as: চাইন-অফ অডিট
bn: অনুমোদন নিরীক্ষা
de: Abnahmeprüfung
es: Auditoría de aprobación
fr: Audit de validation
gu: સાઇન-ઓફ ઓડિટ
hi: साइन-ऑफ ऑडिट
it: Audit di approvazione
ja: 承認監査
kn: ಸೈನ್-ಆಫ್ ಆಡಿಟ್
ko: 최종 승인 감사
ml: സൈൻ-ഓഫ് ഓഡിറ്റ്
mr: साइन-ऑफ ऑडिट
or: ସାଇନ୍-ଅଫ୍ ଅଡିଟ୍
pa: ਸਾਈਨ-ਆਫ ਆਡਿਟ
pt: Auditoria de Aprovação
ru: Аудит утверждения
ta: ஒப்புதல் தணிக்கை
te: ఆమోద ఆడిట్
zh_hans: 签核审核
zh_hant: 簽核審核

source: SIMULATED SCANNING ACTIONS
ar: عمليات المسح الضوئي المحاكاة
as: চিমুলেটেড স্কেনিং কাৰ্য্যসমূহ
bn: সিমুলেটেড স্ক্যানিং ক্রিয়া
de: SIMULIERTE SCAN-AKTIONEN
es: ACCIONES DE ESCANEO SIMULADAS
fr: ACTIONS DE NUMÉRISATION SIMULÉES
gu: સિમ્યુલેટેડ સ્કેનિંગ ક્રિયાઓ
hi: सिम्युलेटेड स्कैनिंग क्रियाएँ
it: AZIONI DI SCANSIONE SIMULATE
ja: シミュレーションされたスキャン動作
kn: ಸಿಮ್ಯುಲೇಟೆಡ್ ಸ್ಕ್ಯಾನಿಂಗ್ ಕ್ರಮಗಳು
ko: 모의 스캔 동작
ml: സിമുലേറ്റഡ് സ്കാനിംഗ് പ്രവർത്തനങ്ങൾ
mr: सिम्युलेटेड स्कॅनिंग क्रिया
or: ସିମୁଲେଟେଡ୍ ସ୍କାନିଂ କାର୍ଯ୍ୟଗୁଡ଼ିକ
pa: ਸਿਮੂਲੇਟਿਡ ਸਕੈਨਿੰਗ ਐਕਸ਼ਨ
pt: AÇÕES DE DIGITALIZAÇÃO SIMULADAS
ru: Имитация действий сканирования
ta: உருவகப்படுத்தப்பட்ட ஸ்கேனிங் செயல்பாடுகள்
te: సిమ్యులేటెడ్ స్కానింగ్ చర్యలు
zh_hans: 模拟扫描动作
zh_hant: 類比掃描動作

source: SIMULATED SCANNING CONSOLE
ar: وحدة تحكم المسح الضوئي المحاكاة
as: চিমুলেটেড স্কেনিং কনছ'ল
bn: সিমুলেটেড স্ক্যানিং কনসোল
de: SIMULIERTE SCANKONSOLE
es: CONSOLA DE ESCANEO SIMULADO
fr: CONSOLE DE NUMÉRISATION SIMULÉE
gu: સિમ્યુલેટેડ સ્કેનિંગ કન્સોલ
hi: सिम्युलेटेड स्कैनिंग कंसोल
it: CONSOLE DI SCANSIONE SIMULATA
ja: シミュレーションスキャンコンソール
kn: ಸಿಮ್ಯುಲೇಟೆಡ್ ಸ್ಕ್ಯಾನಿಂಗ್ ಕನ್ಸೋಲ್
ko: 시뮬레이션 스캐닝 콘솔
ml: സിമുലേറ്റഡ് സ്കാനിംഗ് കൺസോൾ
mr: सिम्युलेटेड स्कॅनिंग कन्सोल
or: ସିମୁଲେଟେଡ୍ ସ୍କାନିଂ କନସୋଲ୍
pa: ਸਿਮੂਲੇਟਿਡ ਸਕੈਨਿੰਗ ਕੰਸੋਲ
pt: CONSOLA DE DIGITALIZAÇÃO SIMULADA
ru: Имитационная консоль сканирования
ta: உருவகப்படுத்தப்பட்ட ஸ்கேனிங் கன்சோல்
te: సిమ్యులేటెడ్ స్కానింగ్ కన్సోల్
zh_hans: 模拟扫描控制台
zh_hant: 類比掃描控制台

source: SIZE PREFERENCES
ar: تفضيلات المقاس
as: আকাৰৰ পছন্দ
bn: আকারের পছন্দ
de: GRÖSSENPRÄFERENZEN
es: PREFERENCIAS DE TAMAÑO
fr: PRÉFÉRENCES DE TAILLE
gu: કદ પસંદગીઓ
hi: आकार संबंधी प्राथमिकताएँ
it: PREFERENZE DI TAGLIA
ja: サイズの好み
kn: ಗಾತ್ರದ ಆದ್ಯತೆಗಳು
ko: 사이즈 선호도
ml: വലുപ്പ മുൻഗണനകൾ
mr: आकाराच्या पसंती
or: ଆକାର ପସନ୍ଦଗୁଡ଼ିକ
pa: ਆਕਾਰ ਪਸੰਦ
pt: PREFERÊNCIAS DE TAMANHO
ru: ПРЕДПОЧТЕНИЯ ПО РАЗМЕРУ
ta: அளவு விருப்பத்தேர்வுகள்
te: పరిమాణ ప్రాధాన్యతలు
zh_hans: 尺寸偏好
zh_hant: 尺寸偏好

source: SKU
ar: رمز المنتج
de: Artikelnummer
fr: UGS
gu: એસકેયુ
hi: एसकेयू
kn: ಎಸ್‌ಕೆಯು
ml: എസ്.കെ.യു
mr: एसकेयू
or: ଏସକୁ
pa: ਐਸ.ਕੇ.ਯੂ.
ru: Артикул

source: SKU %@
ar: رمز المنتج %@
hi: एसकेयू %@
it: Codice articolo %@
kn: ಎಸ್‌ಕೆಯು %@
ml: എസ്‌കെ‌യു %@
mr: एसकेयू %@
pa: ਐਸਕੇਯੂ %@
ru: Артикул %@

source: SKU matches order target: %@
ar: رمز المنتج مطابق لهدف الطلب: %@
as: SKU এ অৰ্ডাৰ লক্ষ্যৰ সৈতে মিলে: %@
bn: SKU অর্ডার লক্ষ্যের সাথে মেলে: %@
de: SKU entspricht Bestellziel: %@
es: El SKU coincide con el objetivo del pedido: %@
fr: L'unité de référence (SKU) correspond à la cible de commande : %@
gu: SKU ઓર્ડર લક્ષ્ય સાથે મેળ ખાય છે: %@
hi: SKU ऑर्डर लक्ष्य से मेल खाता है: %@
it: Il codice SKU corrisponde all'ordine di destinazione: %@
ja: SKUが注文対象と一致します： %@
kn: SKU ಆರ್ಡರ್ ಗುರಿಯನ್ನು ಹೊಂದಿಸುತ್ತದೆ: %@
ko: SKU가 주문 대상과 일치합니다: %@
ml: SKU ഓർഡർ ടാർഗെറ്റുമായി പൊരുത്തപ്പെടുന്നു: %@
mr: SKU ऑर्डरच्या लक्ष्याशी जुळतो: %@
or: SKU ଅର୍ଡର ଟାର୍ଗେଟ ସହିତ ମେଳ ଖାଉଛି: %@
pa: SKU ਆਰਡਰ ਟੀਚੇ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ: %@
pt: SKU corresponde ao alvo do pedido: %@
ru: Артикул соответствует целевому заказу: %@
ta: SKU ஆர்டர் இலக்குடன் பொருந்துகிறது: %@
te: SKU ఆర్డర్ లక్ష్యానికి సరిపోలుతుంది: %@
zh_hans: SKU 与订单目标匹配： %@
zh_hant: SKU 與訂單目標相符： %@

source: SKU: %@
ar: رمز المنتج: %@
de: Artikelnummer: %@
hi: एसकेयू: %@
it: Codice prodotto: %@
ml: എസ്.കെ.യു: %@
pa: ਐਸਕੇਯੂ: %@
ru: Артикул: %@

# SKU: %@ · Delhi: %lld · Paris: %lld
source: SKU: %1$@ · Delhi: %2$lld · Paris: %3$lld
ar: رمز المنتج: %1$@ · دلهي: %2$lld · باريس: %3$lld
as: SKU: %1$@ · দিল্লী: %2$lld · পেৰিছ: %3$lld
bn: SKU: %1$@ · দিল্লি: %2$lld · প্যারিস: %3$lld
de: Artikelnummer: %1$@ · Delhi: %2$lld · Paris: %3$lld
es: SKU: %1$@ · Delhi: %2$lld · París: %3$lld
gu: SKU: %1$@ · દિલ્હી: %2$lld · પેરિસ: %3$lld
hi: SKU: %1$@ · दिल्ली: %2$lld · पेरिस: %3$lld
it: SKU: %1$@ · Delhi: %2$lld · Parigi: %3$lld
ja: SKU: %1$@ · デリー: %2$lld · パリ: %3$lld
kn: SKU: %1$@ · ದೆಹಲಿ: %2$lld · ಪ್ಯಾರಿಸ್: %3$lld
ko: SKU: %1$@ · 델리: %2$lld · 파리: %3$lld
ml: എസ്.കെ.യു: %1$@ · ഡൽഹി: %2$lld · പാരീസ്: %3$lld
mr: SKU: %1$@ · दिल्ली: %2$lld · पॅरिस: %3$lld
or: SKU: %1$@ · ଦିଲ୍ଲୀ: %2$lld · ପ୍ୟାରିସ: %3$lld
pa: SKU: %1$@ · ਦਿੱਲੀ: %2$lld · ਪੈਰਿਸ: %3$lld
ru: Артикул: %1$@ · Дели: %2$lld · Париж: %3$lld
ta: SKU: %1$@ · டெல்லி: %2$lld · பாரிஸ்: %3$lld
te: SKU: %1$@ · ఢిల్లీ: %2$lld · పారిస్: %3$lld
zh_hans: SKU： %1$@ · 德里： %2$lld · 巴黎： %3$lld
zh_hant: SKU： %1$@ · 德里： %2$lld · 巴黎： %3$lld

# SN: %@ · %@
source: SN: %1$@ · %2$@
ar: الرقم التسلسلي: %1$@ · %2$@
bn: ক্রমিক নং: %1$@ · %2$@
hi: एसएन: %1$@ · %2$@
ml: എസ്എൻ: %1$@ · %2$@
pa: ਸੀਐਨ: %1$@ · %2$@

source: SOURCE
ar: مصدر
as: উত্‍স
bn: উৎস
de: QUELLE
es: FUENTE
gu: સ્ત્રોત
hi: स्रोत
it: FONTE
ja: ソース
kn: ಮೂಲ
ko: 원천
ml: ഉറവിടം
mr: स्रोत
or: ଉତ୍ସ
pa: ਸਰੋਤ
pt: FONTE
ru: ИСТОЧНИК
ta: ஆதாரம்
te: మూలం
zh_hans: 来源
zh_hant: 來源

source: Source Store
ar: متجر المصدر
as: উৎস ষ্ট'ৰ
bn: উৎস স্টোর
de: Quellgeschäft
es: Tienda de origen
fr: Magasin source
gu: સોર્સ સ્ટોર
hi: स्रोत स्टोर
it: Negozio di origine
ja: ソースストア
kn: ಮೂಲ ಅಂಗಡಿ
ko: 소스 스토어
ml: ഉറവിട സ്റ്റോർ
mr: स्रोत स्टोअर
or: ସୋର୍ସ ଷ୍ଟୋର୍
pa: ਸਰੋਤ ਸਟੋਰ
pt: Loja de origem
ru: Магазин источников
ta: மூல அங்காடி
te: సోర్స్ స్టోర్
zh_hans: 源商店
zh_hant: 源商店

source: Source: %@ ➔ Delhi
ar: المصدر: %@ ➔ دلهي
as: উৎস: %@ ➔ দিল্লী
bn: উৎস: %@ ➔ দিল্লি
de: Quelle: %@ ➔ Delhi
es: Fuente: %@ ➔ Delhi
gu: સ્ત્રોત: %@ ➔ દિલ્હી
hi: स्रोत: %@ ➔ दिल्ली
it: Fonte: %@ ➔ Delhi
ja: 出典: %@ ➔ デリー
kn: ಮೂಲ: %@ ➔ ದೆಹಲಿ
ko: 출처: %@ ➔ 델리
ml: ഉറവിടം: %@ ➔ ഡൽഹി
mr: स्रोत: %@ ➔ दिल्ली
or: ଉତ୍ସ: %@ ➔ ଦିଲ୍ଲୀ
pa: ਸਰੋਤ: %@ ➔ ਦਿੱਲੀ
pt: Fonte: %@ ➔ Deli
ru: Источник: %@ ➔ Дели
ta: ஆதாரம்: %@ ➔ டெல்லி
te: మూలం: %@ ➔ ఢిల్లీ
zh_hans: 来源： %@ ➔ 德里
zh_hant: 資料來源： %@ ➔ 德里

source: Staff Application.
ar: طلب توظيف الموظفين .
as: কৰ্মচাৰী আবেদন।
bn: কর্মী আবেদন।
de: Mitarbeiter Bewerbung.
es: Solicitud de personal .
fr: Candidature du personnel .
gu: સ્ટાફ અરજી.
hi: कर्मचारी आवेदन.
it: Applicazione per il personale .
ja: スタッフ 応募。
kn: ಸಿಬ್ಬಂದಿ ಅರ್ಜಿ.
ko: 직원 지원.
ml: സ്റ്റാഫ് അപേക്ഷ.
mr: कर्मचारी अर्ज.
or: କର୍ମଚାରୀ ଆବେଦନ।
pa: ਸਟਾਫ਼ ਅਰਜ਼ੀ।
pt: Candidatura à equipa .
ru: Заявка на работу в качестве сотрудника .
ta: பணியாளர் விண்ணப்பம்.
te: సిబ్బంది దరఖాస్తు.

source: STAFF / ADVISOR
ar: موظف / مستشار
as: STAFF / উপদেষ্টা
bn: কর্মী / উপদেষ্টা
de: MITARBEITER / BERATER
es: PERSONAL / ASESOR
fr: PERSONNEL / CONSEILLER
gu: સ્ટાફ / સલાહકાર
hi: कर्मचारी / सलाहकार
it: PERSONALE / CONSULENTE
ja: スタッフ／アドバイザー
kn: ಸಿಬ್ಬಂದಿ / ಸಲಹೆಗಾರ
ko: 직원/자문위원
ml: സ്റ്റാഫ് / ഉപദേഷ്ടാവ്
mr: कर्मचारी / सल्लागार
or: କର୍ମଚାରୀ / ପରାମର୍ଶଦାତା
pa: ਸਟਾਫ / ਸਲਾਹਕਾਰ
pt: FUNCIONÁRIO / CONSULTOR
ru: СОТРУДНИКИ / КОНСУЛЬТАНТ
ta: பணியாளர் / ஆலோசகர்
te: సిబ్బంది / సలహాదారు
zh_hans: 员工/顾问
zh_hant: 員工/顧問

source: STAFF APPLICATIONS
ar: طلبات التوظيف للموظفين
as: কৰ্মচাৰীৰ আবেদন
bn: কর্মী আবেদনপত্র
de: MITARBEITERBEWERBUNGEN
es: SOLICITUDES DE PERSONAL
fr: CANDIDATURES DU PERSONNEL
gu: સ્ટાફ અરજીઓ
hi: कर्मचारी आवेदन
it: CANDIDATURE PER IL PERSONALE
ja: 職員募集
kn: ಸಿಬ್ಬಂದಿ ಅರ್ಜಿಗಳು
ko: 직원 지원서
ml: സ്റ്റാഫ് അപേക്ഷകൾ
mr: कर्मचारी अर्ज
or: କର୍ମଚାରୀ ଆବେଦନପତ୍ର
pa: ਸਟਾਫ ਦੀਆਂ ਅਰਜ਼ੀਆਂ
pt: CANDIDATURAS PARA VAGAS DE FUNCIONÁRIOS
ru: ЗАЯВЛЕНИЯ НА РАБОТУ
ta: பணியாளர் விண்ணப்பங்கள்
te: సిబ్బంది దరఖాస్తులు
zh_hans: 员工申请
zh_hant: 員工申請
